[
  {
    "Требование": "Объем поставок, выполненных работ или услуг необходимо в обязательном порядке подтверждать копиями Договоров и финансовыми документами (ЕНД и Бухгалтерским балансом",
    "Квалификация": "Другое требование"
  },
  {
    "Требование": "Предоставить сканированную копию оригинала справки с Социального фонда об отсутствии задолженности",
    "Квалификация": "Участники конкурса должны выполнить свои обязательства по уплате других обязательных платежей в Кыргызской Республике"
  },
  {
    "Требование": " 	Доверенность лица, уполномоченного на подпись конкурсных документов, с приложением копии паспорта, а также копия паспорта непосредственного руководителя участвующей компании, Решение о назначении в качестве руководителя ( для юр. лиц )",
    "Квалификация": "Другое требование"
  },
  {
    "Требование": "Предоставить параметры предприятия с ГНС",
    "Квалификация": "Другое требование"
  },
  {
    "Требование": "Предоставить сканированную копию оригинала справки с налоговой об отсутствии задолженности ",
    "Квалификация": "Участники конкурса должны выполнить свои обязательства по уплате налогов в Кыргызской Республике"
  },
  {
    "Требование": "Иметь объем поставок не менее (500 000)сом ",
    "Квалификация": "Сведения об общей стоимости поставок"
  },
  {
    "Требование": "1. Для юридических лиц: Предоставить сканированную копию оригинала Свидетельства о регистрации в качестве юр. лица компании 2. Для физических лиц: Предоставить сканированную копию оригинала свидетельства о регистрации в качестве индивидуального предпринимателя или Патент в развернутом виде. ",
    "Квалификация": "Документ определяющий юридический статус и место регистрации"
  },
  {
    "Требование": "1. Для юридических лиц: Предоставить сканированную копию оригинала Устава компании 2. Для физических лиц: Предоставить сканированную копию оригинала свидетельства о регистрации в качестве индивидуального предпринимателя или Патент в развернутом виде. ",
    "Квалификация": "Документ определяющий основной вид деятельности"
  },
  {
    "Требование": "1. Для юридических лиц: Предоставить сканированные копии оригинала бухгалтерского баланса (все формы с описанием (Формы 1, 2,3 и 4) за последний отчетный период т.е. за 2017 год, принятую уполномоченным государственным органом 2. Для физических лиц, осуществляющих предпринимательскую деятельность без образования юр.лица: Предоставить сканированные копии оригинала единой налоговой декларации за последний отчетный период т.е. за 2017 год, принятую уполномоченным государственным органом 3. Для физических лиц, осуществляющих предпринимательскую деятельность на основе патента: Предоставить сканированные копии Патента в развернутом виде. ",
    "Квалификация": "Бухгалтерский баланс со всеми приложениями"
  },
  {
    "Требование": "При отсутствии финансовой отчетности (Бух баланс за 2017 год с приложениями (Формы 1, 2,3 и 4) и ЕНД за 2017 год в полном объеме (т.е. не за 12 месяцев, а лишь часть года), то обязательно предоставить финансовую отчетность за текущий год по состоянию на месяц вскрытия конкурсных заявок. ",
    "Квалификация": "Другое требование"
  }
]
